[
	{
		"text": "This person is a 17 year old skateboarder who is always pushing the boundaries. He's tough and doesn't take crap from anyone, but he's also got a heart of gold."
	},
	{
		"text": "This person is a 29 year old woman who is always working on her career. She's ambitious and goal-oriented, but she also knows how to have a good time."
	},
	{
		"text": "This person is a rebellious teenager who is always looking for the next thrill. They enjoy skateboarding and punk rock music."
	},
	{
		"text": "This person is a hipster who likes to go against the grain. They are always looking for the newest and most obscure trends to follow."
	},
	{
		"text": "This person is a retired salesperson who has plenty of time on their hands. They love to play games and discuss current events."
	},
	{
		"text": "This person is a fashionable, young woman who is always up for trying new things. She's the life of the party and loves to be surrounded by her friends."
	},
	{
		"text": "This person is a teenage boy who is trying to find himself. He's experimenting with different styles and trying to find what makes him happy. He's an edgy individual who stands out from the crowd."
	},
	{
		"text": "This person is a passionate musician who is always looking for new ways to improve their craft. They're a bit of a perfectionist and can be hard on themselves at times."
	},
	{
		"text": "This person is a rebellious teenager who likes to push boundaries. They're always looking for new ways to thrill themselves and don't really care what others think of them."
	},
	{
		"text": "This person is a teenager who is always on their phone, they are very trendy and like to wear the latest clothes. They are always looking for the next big thing to do."
	},
	{
		"text": "This person is a computer science major who is really into gaming. They spend a lot of their time working on their own game projects in their spare time."
	},
	{
		"text": "This person is a rebellious teenager who is always seeking new thrills. They are often rude to strangers and can be difficult to get along with."
	},
	{
		"text": "This person is a hipster teen who's always on the latest trends. She likes to stand out from the rest and can be a little difficult to get along with."
	},
	{
		"text": "This person is a hipster who loves going to indie concerts and art galleries. They are usually intense and passionate about their interests."
	},
	{
		"text": "This person is a high school student who is trying to find themselves. They are experimenting with different styles and may seem like they don't have a care in the world."
	},
	{
		"text": "This person is a rebellious teenager who is always skateboarding. He's always looking for a new adventure and doesn't care what people think of him."
	},
	{
		"text": "This person is a rebellious teenager who is always testing boundaries. He's a risk taker and doesn't care what other people think of him."
	},
	{
		"text": "This person is a new father who is working long hours to provide for his family. He's a little tired, but he's always up for a good time."
	},
	{
		"text": "This person is an edgy teenager who likes to rebel against authority. They are always trying to find the next big thing and are always up for a good time."
	},
	{
		"text": "This person is a freshly graduated woman who is trying to find her place in the world. She's a little bit lost, but is always willing to help others."
	},
	{
		"text": "This person is a rebellious teenager who likes to break the rules. He's always looking for a good fight and doesn't really care about what others think of him."
	},
	{
		"text": "This person is a rebellious teenager who likes to push boundaries. They are always trying something new and exciting, even if it's risky."
	},
	{
		"text": "This person is a rebellious teenager who is trying to find themselves. They're into punk music and like to dress in a way that makes a statement."
	},
	{
		"text": "This person is an introverted programmer who likes working on side-projects in their free time. They are very analytical and like to take things step-by-step."
	},
	{
		"text": "This person is an artistic teen who loves to express themselves through their clothes and hair. They're always up for a new challenge and are very adventurous."
	},
	{
		"text": "This person is a serious businessperson who is always looking to expand their company. They work long hours, but they're always able to find time for their family."
	},
	{
		"text": "This person is a young woman who loves experimenting with her look. She's always pushing the boundaries and trying to stand out from the rest. She's very outgoing and loves to party."
	},
	{
		"text": "This person is a teenage boy who is into punk music and loves to skateboard. He's always rebelling against authority and trying to be different."
	},
	{
		"text": "This person is a hipster who likes to go against the grain. He's always wearing something unique and is never afraid to speak his mind."
	},
	{
		"text": "This person is a serious businesswoman who is always looking out for her next opportunity. She knows how to get what she wants and always strives for perfection."
	},
	{
		"text": "This person is a rebellious teenager who likes to listen to rock music and skateboard. He's always fighting with his parents and rebelling against society."
	},
	{
		"text": "This person is a hipster who loves going against the grain. They always have something to say about the latest fashion trend and love trying out new things."
	},
	{
		"text": "This person is a teenager who is just discovering who they are. They are rebelling against their parents and trying to find their place in the world."
	},
	{
		"text": "This person is a rebellious teenager who is always trying to push boundaries. He/She is always looking for the next thrill and is often misunderstood."
	},
	{
		"text": "This person is a teenager who is into punk rock music. They are always rebelling against authority and are very outspoken."
	},
	{
		"text": "This person is a young, hipster woman who loves going to new trendy bars and restaurants. She's always up for a good time and loves to laugh."
	},
	{
		"text": "This person is a serious businessman who is always looking at the bottom line. He doesn't have much time for small talk, but he's always willing to help out a friend in need."
	},
	{
		"text": "This person is a rebellious teenager who hates anything that is mainstream. She's always pushing the boundaries and loves to stand out from the crowd."
	},
	{
		"text": "This person is a hard-working father who is always on the go. He's a bit of a workaholic, but he enjoys spending time with his family on the weekends."
	},
	{
		"text": "This person is a rebellious teenager who is always trying to push boundaries. They are often seen as unruly and difficult to deal with, but they can also be very funny and charming."
	},
	{
		"text": "This person is an artsy teenager who loves to dress in black and listen to metal music. She is always up for a challenge and doesn't care what people think of her."
	},
	{
		"text": "This person is a hipster teenager who is always searching for the newest and most obscure bands. He's very sarcastic and doesn't care what other people think of him."
	},
	{
		"text": "This person is a hard-working engineer who loves spending time with his family on the weekends. He's always willing to help others and is very friendly."
	},
	{
		"text": "This person is a young professional who just moved into the city. They're always working hard and are looking to make connections in their industry."
	},
	{
		"text": "This person is a rebellious teenager who is always pushing boundaries. They're creative and expressive - sometimes to a fault."
	},
	{
		"text": "This person is a tough teenager who doesn't take crap from anyone. They enjoy getting into fights and are always looking for a new challenge."
	},
	{
		"text": "This person is a rebellious teenager who's trying to find their place in the world. They wear their heart on their sleeve and are always willing to take risks."
	},
	{
		"text": "This person is an introverted science nerd who is always lost in thought. They love learning new things and spending time by themselves."
	},
	{
		"text": "This person is an energetic teenager who is always on the go. They love trying new things and pushing themselves to their limits. They sometimes get into trouble, but they always learn from their mistakes."
	},
	{
		"text": "This person is a careeroriented woman who is always striving to be the best. She's got a sharp tongue and can be quite critical at times."
	},
	{
		"text": "This person is a grungy teenager who dresses in all black and listens to metal music. He's always rebelling against anything and everything his parents say."
	}
]